<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
  <dict>
    <key>PayloadContent</key>
    <array>
      <dict>
        <key>PayloadType</key>
        <string>com.docker.config</string>
        <key>PayloadIdentifier</key>
        <string>com.docker.config</string>
        <key>PayloadOrganization</key>
        <string>orgnamehere</string>
        <key>allowedOrgs</key>
        <string>orgsitenamehere</string>
      </dict>
    </array>
    <key>PayloadType</key>
    <string>Configuration</string>
    <key>PayloadIdentifier</key>
    <string>com.orgnamehere.docker.config</string>
    <key>PayloadOrganization</key>
    <string>orgnamehere</string>
  </dict>
</plist>
